Repository: 4teamwork/ftw.inflator
Catalog: ftw/inflator/locales/*/LC_MESSAGES/ftw.inflator.po
Languages: de

source: ${product} is up and running.
de: ${product} läuft.

source: Create a new ${product} site
de: ${product} installieren

source: Install ${product}
de: ${product} installieren

source: Select a ${product} bundle.
de: Wählen Sie ein ${product} bundle aus.

source: There are no bundles defined. Please consult the ${documentation}.
de: Es konnten keine Bundle-Definitionen gefunden werden. Bitte konsultieren Sie die ${documentation}.

source: View your ${product} site
de: ${product} öffnen

source: You have multiple ${product} sites:
de: Sie haben mehrere ${product} installationen:

source: Your ${product} site has not been added yet:
de: Sie haben noch keine ${product} installation:

source: button_export
de: Exportieren

source: export_warning
de: ${warning} Diese exportiert alle Inhalte auf dieser Seite. Bei grossen Seite kann dies einige Minuten dauern. Der Export produzieren eine ZIP-Datei, welche JSON-Dateien im content_creation Format enthält.

source: ftw.inflator documentation
de: ftw.inflator Dokumentation

source: warning
de: Warnung:
